Repository: junrrein/pdfslicer
Catalog: po/*.po
Languages: ar, eo, he, hi, hr, ja, oc, sr_cyrl, sr_latn

source: A simple application to extract, merge, rotate and reorder pages of PDF documents
ar: برنامج بسيط لاستخراج ودمج وتدوير وترتيب صفحات مستندات PDF
eo: Simpla programo uzata pro ekstrakti, kunmeti, turnigi kaj ordi paĝojn de PDF dokumentoj
he: כלי פשוט לחילוץ, מיזוג, סיבוב וסידור עמודים מחדש במסמך PDF
hi: PDF दस्तावेज़ों के पृष्ठों को निष्कर्ष, विलय, घुमाने और पुन: व्यवस्थित करने का एक सरल अनुप्रयोग
hr: Jednostavan program za izdvajanje, sjedinjavanje, okretanje i mijenjanje redoslijeda stranica PDF dokumenata
ja: PDF ドキュメントの抽出、マージ、回転、およびページの順序を変更するシンプルなアプリケーション
oc: Una aplicacion simpla per traire, fusionar, virar e reorganizar paginas de documents PDF
sr_cyrl: Једноставан програм за издвајање, спајање и распоређивање страна PDF докумената
sr_latn: Jednostavan program za izdvajanje, spajanje i raspoređivanje strana PDF dokumenata

source: Slicer developers
ar: مطورو Slicer
eo: La disvolvistoj de Slicer
he: מפתחי סליקר
hi: स्लाइसर के निर्माता
hr: Programeri programa Slicer
ja: スライサー開発者
oc: Desvolopaires de Slicer
sr_cyrl: Програмери програма Slicer
sr_latn: Programedi programa Slicer

source: Application programming
ar: برمجة التطبيق
eo: Programado
he: פיתוח יישום
hi: एप्लीकेशन प्रोग्रामिंग
hr: Programiranje programa
ja: アプリケーションプログラミング
oc: Programacion de l’aplicacion
sr_cyrl: Програмирање програма
sr_latn: Programiranje programa

source: Application design
ar: تصميم التطبيق
eo: Fasonado de programo
he: עיצוב יישום
hi: एप्लीकेशन का प्ररूप (Design)
hr: Dizajn programa
ja: アプリケーションデザイン
oc: Concepcion de l’aplicacion
sr_cyrl: Дизајн програма
sr_latn: Dizajn programa

source: Application icon
ar: أيقونة البرنامج
eo: Piktogramo
he: סמל יישום
hi: एप्लीकेशन का चिह्न
hr: Ikona programa
ja: アプリケーションのアイコン
oc: Icòna de l’aplicacion
sr_cyrl: Иконица програма
sr_latn: Ikonica programa

source: Third-party libraries
ar: مكتبات خارجية (طرف ثالث)
eo: Bibliotekoj de triaj partioj
he: ספריות צד־שלישי
hi: तृतीय पक्षिय लाइब्रेरिज़
hr: Biblioteke trećih strana
ja: サードパーティライブラリー
oc: Bibliotècas tèrças
sr_cyrl: Библиотеке независних произвођача
sr_latn: Biblioteke nezavisnih proizvođača

source: Rotate left
ar: دوِّر إلى اليسار
eo: Turni malhorloĝdirekte
he: סיבוב שמאלה
hi: बायीं तरफ घुमाएँ
hr: Okreni ulijevo
ja: 左に回転
oc: Virar a esquèrra
sr_cyrl: Ротирај налево
sr_latn: Rotiraj nalevo

source: Rotate right
ar: دوِّر إلى اليمين
eo: Turni horloĝdirekte
he: סיבוב ימינה
hi: दायीं तरफ घुमाएँ
hr: Okreni udesno
ja: 右に回転
oc: Virar a drecha
sr_cyrl: Ротирај удесно
sr_latn: Rotiraj udesno

source: Move left
ar: حرِّك إلى اليسار
eo: Movi maldekstren
he: העברה שמאלה
hi: बाईं और ले जाएँ
hr: Premjesti ulijevo
ja: 左に移動
oc: Desplaçar a esquèrra
sr_cyrl: Помери лево
sr_latn: Pomeri levo

source: Move right
ar: حرِّك إلى اليمين
eo: Movi dekstren
he: העברה ימינה
hi: दाईं ओर ले जाएँ
hr: Premjesti udesno
ja: 右に移動
oc: Desplaçar a drecha
sr_cyrl: Помери десно
sr_latn: Pomeri desno

source: Remove selected pages
ar: احذف الصفحات المختارة
eo: Forigi la elektitajn paĝojn
he: הסרת העמודים שנבחרו
hi: चुने हुए पृष्ठ हटाएँ
hr: Ukloni odabrane stranice
ja: 選択したページを削除
oc: Levar las paginas seleccionadas
sr_cyrl: Обриши одабране стране
sr_latn: Obriši odabrane strane

source: Remove unselected pages
ar: احذف الصفحات غير المختارة
eo: Forigi la neelektitajn paĝojn
he: הסרת העמודים שלא נבחרו
hi: अचयनित पृष्ठ हटाएं
hr: Ukloni neodabrane stranice
ja: 選択していないページを削除
oc: Levar las paginas pas seleccionadas
sr_cyrl: Обриши неодабране стране
sr_latn: Obriši neodabrane strane

source: Remove previous pages
ar: احذف الصفحات السابقة
eo: Forigi la malsekvajn paĝojn
he: הסרת העמודים הקודמים
hi: पिछले पृष्ठ हटाएं
hr: Ukloni prethodne stranice
ja: 前のページを削除
oc: Levar las paginas precedentas
sr_cyrl: Обриши претходне стране
sr_latn: Obriši prethodne strane

source: Remove next pages
ar: احذف الصفحات التالية
eo: Forigi la sekvajn paĝojn
he: הסרת העמודים הבאים
hi: अगले पृष्ठ हटाएं
hr: Ukloni sljedeće stranice
ja: 次のページを削除
oc: Levar las paginas seguentas
sr_cyrl: Обриши наредне стране
sr_latn: Obriši nedovršene strane

source: More page removing operations…
ar: المزيد من عمليات إزالة الصفحات…
eo: Pli da agordoj pri la forigado de paĝoj…
he: פעולות נוספות להסרת עמודים…
hi: और पृष्ठ हटाने की कार्रवाइयां…
hr: Daljnje operacije za uklanjanje stranica …
ja: 他のページ削除操作…
oc: Mai d’operacions de supression de paginas…
sr_cyrl: Још операција за уклањања страна…
sr_latn: Još operacija za uklanjanje strana…

source: Select All
ar: اختر الكل
eo: Elekti ĉion
he: בחירת הכול
hi: सभी का चयन करें
hr: Odaberi sve
ja: すべて選択
oc: Tot seleccionar
sr_cyrl: Одабери све
sr_latn: Odaberi sve

source: Select odd pages
ar: اختر الصفحات الفردية
eo: Elekti malparajn paĝojn
he: בחירת עמודים אי־זוגיים
hi: विषम पृष्ठों को चुनें
hr: Odaberi neparne stranice
ja: 奇数ページを削除
oc: Seleccionar las paginas imparas
sr_cyrl: Изабери непарне стране
sr_latn: Izaberi neparne strane

source: Select even pages
ar: اختر الصفحات الزوجية
eo: Elekti parajn paĝojn
he: בחירת עמודים זוגיים
hi: सम पृष्ठों को चुनें
hr: Odaberi parne stranice
ja: 偶数ページを削除
oc: Seleccionar las paginas paras
sr_cyrl: Изабери парне стране
sr_latn: Izaberi parne strane

source: More page selecting options…
ar: المزيد من خيارات اختيار الصفحات…
eo: Pli da agordoj pri la elektado de paĝoj…
he: אפשרויות נוספות לבחירת עמודים…
hi: और पृष्ठ चयन के विकल्प…
hr: Daljnje operacije za biranje stranica …
ja: 他のページ選択操作…
oc: Mai d’opcions de seleccion de pagina…
sr_cyrl: Још опција за избор стране…
sr_latn: Još opcija za izbor strane…

source: Invert Selection
ar: اعكس التحديد
eo: Inversigi elektitan paĝaron
he: היפוך בחירה
hi: चयन विलोम
hr: Preokreni odabir
ja: 選択を反転
oc: Inversar la seleccion
sr_cyrl: Обрни избор
sr_latn: Obrni izbor

source: Cancel Selection
ar: أنهِ التحديد
eo: Nuligi elektadon
he: ביטול בחירה
hi: चुनाव रद्द करें
hr: Poništi odabir
ja: 選択を取り消す
oc: Anullar la seleccion
sr_cyrl: Откажи избор
sr_latn: Otkaži izbor

source: Select documents to add
ar: اختر المستندات لإضافتها
eo: Elekti tiujn dokumentojn, kiujn vi volas enmeti
he: בחירת מסמכים להוספה
hi: जोड़ने के लिए दस्तावेज़ चुनें
hr: Odaberi dokumente za dodavanje
ja: 追加するドキュメントを選択
oc: Seleccionar los documents d’apondre
sr_cyrl: Изаберите документе које желите да додате
sr_latn: Izaberite dokumente koje želite da dodate

source: Add
ar: أضف
eo: Enmeti
he: הוספה
hi: जोड़ें
hr: Dodaj
ja: 追加
oc: Apondre
sr_cyrl: Додај
sr_latn: Dodaj

source: Cancel
ar: ألغ
eo: Nuligi
he: ביטול
hi: रद्द करें
hr: Odustani
ja: キャンセル
oc: Anullar
sr_cyrl: Откажи
sr_latn: Otkaži

source: New window
ar: نافذة جديدة
eo: Nova fenestro
he: חלון חדש
hi: नई विंडो
hr: Novi prozor
ja: 新しいウィンドウ
oc: Fenèstra novèla
sr_cyrl: Нови прозор
sr_latn: Novi prozor

source: Zoom
ar: تقريب
eo: Zomi
he: תקריב
hi: बड़ा-छोटा करें
hr: Zumiraj
ja: ズーム
oc: Agrandir
sr_cyrl: Зумирај
sr_latn: Zumiraj

source: Keyboard shortcuts
ar: اختصارات لوحة المفاتيح
eo: Klavaraj ŝparvojoj
he: צירופי מקשים
hi: कुंजीपटल (keyboard) शार्टकट
hr: Tipkovnički prečaci
ja: キーボード ショートカット
oc: Acorchis clavièr
sr_cyrl: Пречице тастатуре
sr_latn: Prečice tastature

source: About PDF Slicer
ar: عن PDF Slicer
eo: Pri PDF Slicer
he: על אודות פורס PDF
hi: PDF Slicer के बारे में
hr: O programu PDF rezač
ja: PDF Slicer について
oc: A prepaus de PDF Slicer
sr_cyrl: О програму PDF Slicer
sr_latn: O programu PDF Slicer

source: The selected files could not be opened
ar: تعذر فتح الملفات المختارة
eo: La elektitaj dosieroj ne estis malfermeblaj
he: לא ניתן לפתוח את הקבצים שנבחרו
hi: चुनी गई फ़ाइलें खोली नहीं जा सकीं
hr: Nije bilo moguće otvoriti odabrane datoteke
ja: 選択したファイルを開くことができません
oc: Los fichièrs seleccionats an pas pogut èsser dobèrts
sr_cyrl: Изабране датотеке није могуће отворити
sr_latn: Izabrane datoteke nije moguće otvoriti

source: The current document could not be saved
ar: تعذر حفظ المستند الحالي
eo: La aktuala dokumento ne estas konservebla
he: לא ניתן לשמור את המסמך הנוכחי
hi: वर्तमान दस्तावेज़ सहेजा नहीं जा सका
hr: Nije bilo moguće spremiti trenutačnu datoteku
ja: 現在のドキュメントを保存できませんでした
oc: Lo document actual a pas pogut èsser enregistrat
sr_cyrl: Тренутни документ није могуће сачувати
sr_latn: Trenutni dokument nije moguće sačuvati

source: Added file {fileName}
ar: أُضيف الملف {fileName}
eo: Enmetis dosieron {fileName}
he: הקובץ {fileName} התווסף
hi: {fileName} फ़ाइल जोड़ी गई
hr: Dodana je datoteka {fileName}
ja: ファイル {fileName} を追加しました
oc: Fichièr {fileName} apondut
sr_cyrl: Додата датотека {fileName}
sr_latn: Dodata datoteka {fileName}

source: Multiple files added
ar: أُضيفت ملفات متعددة
eo: Pluraj dosieroj estis enmetitaj
he: נוספו מספר קבצים
hi: एकाधिक फ़ाइलें जोड़ी गईं
hr: Dodano je više datoteka
ja: 複数のファイルが追加されました
oc: Mantun fichièr apondut
sr_cyrl: Додато је више датотека
sr_latn: Dodato je više datoteka

source: Open
ar: افتح
eo: Malfermi
he: פתיחה
hi: खोलें
hr: Otvori
ja: 開く
oc: Dobrir
sr_cyrl: Отвори
sr_latn: Otvori

source: Add Documents
ar: أضف مستندات
eo: Enmeti dokumentojn
he: הוספת מסמכים
hi: दस्तावेज़ जोड़ें
hr: Dodaj dokumente
ja: ドキュメントを追加
oc: Apondre documents
sr_cyrl: Додај документе
sr_latn: Dodaj datoteke

source: At the beggining…
ar: في البداية…
eo: Ĉe la komenco…
he: להתחלה…
hi: शुरुआत में…
hr: Na početak …
ja: 最初に…
oc: A la debuta…
sr_latn: Na početku…

source: At the end…
ar: في النهاية…
eo: Ĉe la fino…
he: לסוף…
hi: अंत में…
hr: Na kraj …
ja: 最後に…
oc: A la fin…
sr_cyrl: На крају…
sr_latn: Na kraju…

source: After the selected page…
ar: بعد الصفحة المختارة…
eo: Post la elektita paĝo…
he: לאחר העמוד שנבחר…
hi: चयनित पृष्ठ के बाद…
hr: Nakon odabrane stranice …
ja: 選択したページの後…
oc: Aprèp la pagina seleccionada…
sr_cyrl: Након изабране стране…
sr_latn: Nakon izabrane strane…

source: Add Documents…
ar: أضف مستندات…
eo: Enmeti dokumentojn…
he: הוספת מסמכים…
hi: दस्तावेज़ जोड़ें…
hr: Dodaj dokumente …
ja: ドキュメントを追加…
oc: Apondre documents…
sr_cyrl: Додај документе…
sr_latn: Dodaj dokumente…

source: Undo
ar: تراجع
eo: Malfari
he: ביטול
hi: पूर्ववत (Undo)
hr: Poništi
ja: 元に戻す
oc: Desfar
sr_cyrl: Опозови
sr_latn: Opozovi

source: Redo
ar: أعد
eo: Refari
he: ביצוע חוזר
hi: फिर से करें (Redo)
hr: Ponovi
ja: やり直し
oc: Refar
sr_cyrl: Понови
sr_latn: Ponovi

source: Save As
ar: احفظ باسم
eo: Konservi kiel
he: שמירה בשם
hi: अलग नाम से सहेजें
hr: Spremi kao
ja: 名前を付けて保存
oc: Enregistrar jos
sr_cyrl: Сачувај као
sr_latn: Sačuvaj kao

source: Page {pageNumber}
ar: الصفحة {pageNumber}
eo: Paĝo {pageNumber}
he: עמוד {pageNumber}
hi: पृष्ठ {pageNumber}
hr: Stranica br. {pageNumber}
ja: ページ {pageNumber}
oc: Pagina {pageNumber}
sr_cyrl: Страна {pageNumber}
sr_latn: Strana {pageNumber}

source: Open document
ar: افتح المستند
eo: Malfermi dokumenton
he: פתיחת מסמך
hi: दस्तावेज़ खोलें
hr: Otvori dokument
ja: ドキュメントを開く
oc: Dobrir un document
sr_cyrl: Отвори документ
sr_latn: Otvori dokument

source: PDF documents
ar: مستندات PDF
eo: PDF-dokumentoj
he: מסמכי PDF
hi: PDF दस्तावेज़
hr: PDF dokumenti
ja: PDF ドキュメント
oc: Documents PDF
sr_cyrl: PDF документи
sr_latn: PDF dokumenti

source: Page preview
ar: معاينة الصفحة
eo: Antaŭrigardo de paĝo
he: תצוגה מקדימה לעמוד
hi: पृष्ठ पूर्वावलोकन (Preview)
hr: Pretprikaz stranice
ja: ページプレビュー
oc: Apercebut de la pagina
sr_cyrl: Преглед стране
sr_latn: Pregled strane

source: Zoom out
ar: بعِّد
eo: Elzomi
he: התרחקות
hi: छोटा करें (Zoom out)
hr: Umanji prikaz
ja: 縮小
oc: Zoom arrièr
sr_cyrl: Одаљи приказ
sr_latn: Odalji prikaz

source: Zoom in
ar: قرِّب
eo: Enzomi
he: התקרבות
hi: बड़ा करें (Zoom in)
hr: Uvećaj prikaz
ja: 拡大
oc: Zoom avant
sr_cyrl: Приближи приказ
sr_latn: Približi prikaz

source: Save document as
ar: احفظ المستند باسم
eo: Konservi dokumenton kiel
he: שמירת מסמך בשם
hi: दस्तावेज़ अलग रूप में सहेजें
hr: Spremi dokument kao
ja: 名前を付けてドキュメントを保存
oc: Enregistrar lo document jos
sr_cyrl: Сачувај документ као
sr_latn: Sačuvaj dokument kao

source: Save
ar: احفظ
eo: Konservi
he: שמירה
hi: सहेजें (Save)
hr: Spremi
ja: 保存
oc: Enregistrar
sr_cyrl: Сачувај
sr_latn: Sačuvaj

source: Untitled document
ar: مستند بدون عنوان
eo: Sentitola dokumento
he: מסמך ללא כותרת
hi: अनाम दस्तावेज़
hr: Neimenovani dokument
ja: 無題のドキュメント
oc: Document sens títol
sr_cyrl: Неименован документ
sr_latn: Neimenovan dokument

source: Saving document…
ar: يحفظ المستند…
eo: Konservante dokumenton…
he: שמירת מסמך…
hi: दस्तावेज़ सहेजा जा रहा है…
hr: Spremanje dokumenta …
ja: ドキュメントを保存します…
oc: Enregistrament del document…
sr_cyrl: Чување документа…
sr_latn: Čuvanje dokumenta…

source: Document succesfully saved
ar: حُفظ المستند بنجاح
eo: Dokumento sukcese konservita
he: המסמך נשמר בהצלחה
hi: दस्तावेज़ सफलतापूर्वक सहेजा गया
hr: Dokument je uspješno spremljen
ja: ドキュメントを保存しました
oc: Document corrèctament enregistrat
sr_cyrl: Документ је успешно сачуван
sr_latn: Dokument je uspešno sačuvan

source: Save modified document before closing?
ar: أحفظ المستند المعدل قبل إغلاقه؟
eo: Ĉu konservi modifitan dokumenton antaŭ ol fermi?
he: שמירת המסמך עם השינויים בטרם סגירתו?
hi: बंद करने से पहले संशोधित दस्तावेज़ सहेजें?
hr: Spremiti promijenjeni dokument nakon zatvaranja?
ja: ドキュメントを閉じる前に、変更を保存しますか?
oc: Enregistrar lo document modificat abans de tampar ?
sr_cyrl: Сачувати измењени документ пре затварања?
sr_latn: Sačuvati izmenjeni dokument pre zatvaranja?

source: Close without Saving
ar: أغلق دون حفظ
eo: Fermi sen konservado
he: סגירה ללא שמירה
hi: सहेजे बिना बंद करें
hr: Zatvori bez spremanja
ja: 保存せずに閉じる
oc: Tampar sens enregistrar
sr_cyrl: Затвори без чувања
sr_latn: Zatvori bez čuvanja

source: Save As…
ar: احفظ باسم…
eo: Konservi kiel…
he: שמירה בשם…
hi: अलग रूप में सहेजें…
hr: Spremi kao …
ja: 名前を付けて保存…
oc: Enregistrar jos…
sr_cyrl: Сачувај као…
sr_latn: Sačuvaj kao…

source: Open a document to start slicing!
ar: افتح مستندًا لبدء التقطيع!
eo: Malfermu dokumento por ekuzi Slicer!
he: יש לפתוח מסמך על מנת להתחיל לחתוך!
hi: व्यवस्थित करने के लिए एक दस्तावेज़ खोलें!
hr: Otvori jedan dokument i počni rezati!
ja: 分割するドキュメントを開きます!
oc: Dobrissètz un document per començar a talhar !
sr_cyrl: Отворите документ да бисте започели резање!
sr_latn: Otvori dokument da biste započeli rezanje!

# shortcut window
source: General
ar: عام
eo: Ĝenerala
he: כללי
hi: आम (General)
hr: Opće
ja: 全般
sr_cyrl: Опште
sr_latn: Opšte

# shortcut window
source: Open document
ar: فتح مستند
eo: Malfermi dokumenton
he: פתיחת מסמך
hi: दस्तावेज़ खोलें
hr: Otvori dokument
ja: ドキュメントを開く
oc: Dobrir un document
sr_cyrl: Отвори документ
sr_latn: Otvori dokument

# shortcut window
source: Save document
ar: حفظ المستند
eo: Konservi dokumenton
he: שמירת מסמך
hi: दस्तावेज़ सहेजें
hr: Spremi dokument
ja: ドキュメントを保存
oc: Enregistrar lo document
sr_cyrl: Сачувај документ
sr_latn: Sačuvaj dokument

# shortcut window
source: Zoom in
ar: تقريب
eo: Enzomi
he: התקרבות
hi: बड़ा करें (Zoom in)
hr: Uvećaj prikaz
ja: 拡大
oc: Zoom avant
sr_cyrl: Приближи приказ
sr_latn: Približi prikaz

# shortcut window
source: Zoom out
ar: تبعيد
eo: Elzomi
he: התרחקות
hi: छोटा करें (Zoom out)
hr: Umanji prikaz
ja: 縮小
oc: Zoom arrièr
sr_cyrl: Одаљи приказ
sr_latn: Odalji prikaz

# shortcut window
source: Reset zoom level
ar: تصفير مستوى التقريب
eo: Restarigi norman zomnivelon
he: איפוס רמת התקריב
hi: ज़ूम स्तर रीसेट करें
hr: Standardno uvećanje
ja: ズームレベルをリセット
oc: Reïnicializar lo zoom
sr_cyrl: Ресетујте ниво зума
sr_latn: Resetujte nivo zuma

# shortcut window
source: New window
ar: نافذة جديدة
eo: Nova fenestro
he: חלון חדש
hi: नई विंडो
hr: Novi prozor
ja: 新しいウィンドウ
oc: Fenèstra novèla
sr_cyrl: Нови прозор
sr_latn: Novi prozor

# shortcut window
source: Close window
ar: إغلاق النافذة
eo: Fermi fenestron
he: סגירת חלון
hi: विंडो बंद करें
hr: Zatvori prozor
ja: ウィンドウを閉じる
oc: Tampar la fenèstra
sr_cyrl: Затвори прозор
sr_latn: Zatvori prozor

# shortcut window
source: Document editing
ar: تعديل المستند
eo: Redaktado de dokumento
he: עריכת מסמך
hi: दस्तावेज़ संपादन
hr: Uređivanje dokumenta
ja: ドキュメントの編集
oc: Modificacion del document
sr_cyrl: Уређивање документа
sr_latn: Uređivanje dokumenta

# shortcut window
source: Remove selected pages
ar: إزالة الصفحات المختارة
eo: Forigi elektitajn paĝojn
he: הסרת עמודים שנבחרו
hi: चुने हुए पृष्ठ हटाएँ
hr: Ukloni odabrane stranice
ja: 選択したページを削除
oc: Levar las paginas seleccionadas
sr_cyrl: Обриши одабране стране
sr_latn: Obriši odabrane strane

# shortcut window
source: Select all pages
ar: اختيار كل الصفحات
eo: Elekti ĉiujn paĝojn
he: בחירת כל העמודים
hi: सभी पृष्ठ चुनें
hr: Odaberi sve stranice
ja: すべてのページを選択
oc: Seleccionar totas las paginas
sr_cyrl: Изабери све стране
sr_latn: Izaberi sve strane

# shortcut window
source: Invert current selection
ar: عكس الاختيار الحالي
eo: Inversigi aktualan elektitan paĝaron
he: היפוך הבחירה הנוכחית
hi: वर्तमान चयन को उल्टा करें
hr: Preokreni trenutačni odabir
ja: 現在の選択を反転
oc: Inversar la seleccion actuala
sr_cyrl: Обрни тренутни избор
sr_latn: Obrni trenutni izbor

# shortcut window
source: Cancel selection
ar: إنهاء الاختيار
eo: Nuligi elektadon
he: ביטול הבחירה
hi: चयन रद्द करें
hr: Poništi odabir
ja: 選択を取り消す
oc: Anullar la seleccion
sr_cyrl: Откажи избор
sr_latn: Otkaži izbor

# shortcut window
source: Undo last command
ar: تراجع عن آخر أمر
eo: Malfari lastan komandon
he: ביטול הפעולה האחרונה
hi: अंतिम आदेश पूर्ववत करें
hr: Poništi zadnju naredbu
ja: 最後の操作を元に戻す
oc: Anullar la darrièra comanda
sr_cyrl: Опозови последњу команду
sr_latn: Opozovi poslednju komandu

# shortcut window
source: Redo undone command
ar: إعادة أمر التراجع
eo: Refari malfaritan komandon
he: ביצוע הפעולה האחרונה שוב
hi: पूर्ववत आदेश फिर से करें
hr: Ponovi zadnju naredbu
ja: 元に戻した操作をやり直す
oc: Restablir la darrièra comanda
sr_cyrl: Понови опозвану команду
sr_latn: Ponovi opozvanu komandu

# shortcut window
source: Move selected pages left
ar: نقل الصفحة المختارة إلى اليسار
eo: Movi elektitajn paĝojn maldekstren
he: העברת העמודים שנבחרו שמאלה
hi: चयनित पृष्ठों को बाएँ ले जाएँ
hr: Premjesti odabrane stranice ulijevo
oc: Desplaçar a drecha las paginas seleccionadas
sr_latn: Pomeri odabrane strane levo

# shortcut window
source: Move selected pages right
ar: نقل الصفحة المختارة إلى اليمين
eo: Movi elektitajn paĝojn dekstren
he: העברת העמודים שנבחרו ימינה
hi: चयनित पृष्ठों को दाईं ओर ले जाएँ
hr: Premjesti odabrane stranice udesno
oc: Desplaçar a esquèrra las paginas seleccionadas
sr_latn: Pomeri odabrane strane desno

source: At the beginning…
sr_cyrl: На почетку…
